Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.62d8e367decc
source: iPhone連携を準備中です。あとで再送できます
ar_sa: نحن نستعد حاليًا لتكامل iPhone. ويمكنك إعادة إرساله لاحقًا
ca: Actualment estem preparant la integració de l'iPhone. Podeu tornar-lo a enviar més tard
cs: Připravuji se k propojení s iPhone. Můžete to poslat znovu později.
da: Forbereder integration med iPhone. Kan sende igen senere.
de_de: Ich bereite die iPhone-Verbindung vor. Später kann ich es erneut senden.
el: Ετοιμάζουμε τη σύνδεση με το iPhone. Μπορείτε να το στείλετε ξανά αργότερα.
en_au: Preparing for iPhone integration. You can resend it later.
es_es: Estoy preparando la conexión con el iPhone. Puede reenviarlo más tarde.
fi: Valmistellaan iPhone-yhteyttä. Voit lähettää myöhemmin uudelleen.
fr_ca: Je prépare la synchronisation avec l'iPhone. Vous pourrez le renvoyer ultérieurement.
gu: આયફોન સાથે જોડાણની તૈયારી કરવામાં આવી રહી છે. પછીથી ફરીથી મોકલી શકાય છે.
he: מתכונן לחיבור עם iPhone. אוכל לשלוח שוב מאוחר יותר.
hi: iPhone के साथ कनेक्ट करने की तैयारी चल रही है। बाद में फिर से भेज सकते हैं।
hr: Pripremam povezivanje s iPhoneom. Možemo to ponovno poslati kasnije.
hu: Az iPhone-szal való összekapcsolást beállítom. Később újra elküldhető.
id: Sedang menyiapkan koneksi dengan iPhone. Dapat dikirim kembali nanti.
it: Sto preparando la sincronizzazione con iPhone. Potrò inviarlo di nuovo più tardi.
ko: iPhone 연동 준비 중입니다. 나중에 다시 보내실 수 있습니다.
mr: आयफोन सिंक करण्याची तयारी करत आहे. नंतर पुन्हा पाठवता येईल.
ms: Sedang menyiapkan sambungan dengan iPhone. Anda boleh mengirim semula kemudian.
nl_nl: Ik ben bezig met het verbinden met de iPhone. Ik kan dit later opnieuw verzenden.
no: Forbereder integrasjon med iPhone. Kan sende igjen senere.
pl: Przygotowuję synchronizację z iPhone'em. Możesz to wysłać później.
pt_br: Preparando a sincronização com o iPhone. Pode reenviar mais tarde.
ro: Suntem în proces de configurare a sincronizării cu iPhone. Vă rugăm să le retrimiteți ulterior.
ru: Подготовка к синхронизации с iPhone. Буду отправлять позже.
sk: Príprava prepojenia s iPhone. Môžete to poslať neskôr.
sl: V pripravah za povezavo z iPhoneom. Lahko ga pošljem nazaj pozneje.
sv: Förbereder iPhone-integration. Kan skickas igen senare.
ta: ஐபோன் இணைப்புக்கு தயாராக உள்ளது. பிறகு மீண்டும் அனுப்பலாம்.
te: iPhoneతో అనుసంధానం చేయడానికి సిద్ధమవుతున్నాను. తరువాత మళ్ళీ పంపవచ్చు.
th: กำลังเตรียมการเชื่อมต่อกับ iPhone กรุณาส่งอีกครั้งในภายหลัง
tr: iPhone ile bağlantı ayarlanıyor. Daha sonra tekrar gönderebilirim.
uk: Підготовка до синхронізації з iPhone. Можна буде відправити пізніше.
vi: Đang chuẩn bị kết nối với iPhone. Bạn có thể gửi lại sau.
zh_hans: 正在准备 iPhone 联动。稍后可以再次发送
zh_hant: 正在准备 iPhone 与 Apple Watch 的连接。稍后可以再次发送

# watch_widget.638bb341594f
source: {{value1}} をiPhoneへ送信中
ar_sa: إرسال {{value1}} إلى iPhone
ca: S'està enviant {{value1}} a l'iPhone
cs: Zasílám {{value1}} na iPhone.
da: Sender {{value1}} til iPhone
de_de: {{value1}} wird gerade an das iPhone gesendet
el: Στέλνω το {{value1}} στο iPhone.
en_au: Sending {{value1}} to your iPhone.
es_es: Enviando {{value1}} al iPhone...
fi: {{value1}} lähetetään nyt iPhoneen
fr_ca: {{value1}} est en cours d'envoi vers l'iPhone.
gu: તમે {{value1}} ને આયફોન પર મોકલવાની પ્રક્રિયામાં છો
he: שולח/ת {{value1}} ל-iPhone
hi: {{value1}} को iPhone पर भेजा जा रहा है
hr: Pošiljamo {{value1}} na iPhone
hu: Az {{value1}}-t jelenleg az iPhone-ra küldi.
id: {{value1}} sedang dikirim ke iPhone
it: Invio {{value1}} su iPhone.
ko: {{value1}}를 iPhone으로 전송 중입니다.
mr: {{value1}} आयफोनवर पाठवत आहे.
ms: {{value1}} sedang dihantar ke iPhone
nl_nl: Ik stuur {{value1}} naar de iPhone.
no: Sender {{value1}} til iPhone nå
pl: Przesyłam {{value1}} na iPhone'a
pt_br: Enviando {{value1}} para o iPhone
ro: Trimit {{value1}} către iPhone.
ru: Отправка {{value1}} на iPhone...
sk: Odosielame {{value1}} na iPhone.
sl: Pošilim {{value1}} na iPhone
sv: Skickar {{value1}} till iPhone just nu
ta: {{value1}} ஐ ஐபோனுக்கு அனுப்புதல்...
te: {{value1}} ను iPhoneకు పంపుతున్నాను
th: กำลังส่ง {{value1}} ไปยัง iPhone
tr: {{value1}}, iPhone'a gönderiliyor.
uk: Відправляємо {{value1}} на iPhone
vi: Đang gửi {{value1}} về iPhone
zh_hans: 正在将 {{value1}} 发送至 iPhone。
zh_hant: 正在將 {{value1}} 發送到 iPhone。

# watch_widget.64b1330508b2
source: 終了して同期
ar_sa: الخروج والمزامنة
ca: Sortir i sincronitzar
cs: Dokončit a synchronizovat
da: Afslut og synkroniser
de_de: Beenden und synchronisieren
el: Τερματισμός και συγχρονισμός
en_au: Finish and sync
es_es: Finalizar y sincronizar
fi: Lopeta ja synkronoi
fr_ca: Terminer et synchroniser
gu: અંત કરો અને સિંક કરો
he: סיימו וסנכנו
hi: समाप्त करें और सिंक करें
hr: Završiti i sinkronizirati
hu: Bezárás és szinkronizálás
id: Selesai dan sinkronkan
it: Termina e sincronizza
ko: 종료 및 동기화
mr: समाप्त आणि सिंक करा
ms: Tamat dan sinkronkan
nl_nl: Afsluiten en synchroniseren
no: Avslutt og synkroniser
pl: Zakończ i zsynchronizuj
pt_br: Finalizar e sincronizar
ro: Încheie și sincronizează
ru: Завершить и синхронизировать
sk: Ukončiť a synchronizovať
sl: Končati in sinhronizirati
sv: Avsluta och synkronisera
ta: முடிவு செய்து ஒத்திசைக்கவும்
te: ముగించి సమకాలీకరించు
th: สิ้นสุดและซิงค์
tr: Bitişi ve senkronizasyonu başlat
uk: Завершити та синхронізувати
vi: Kết thúc và đồng bộ hóa
zh_hans: 结束并同步
zh_hant: 結束並同步

# watch_widget.64bd9f2dda21
source: {{value1}} をiPhoneへ送信しました
ar_sa: تم إرسال {{value1}} إلى iPhone
ca: {{value1}} enviat a l'iPhone
cs: Zaslali jste {{value1}} na iPhone.
da: Har sendt {{value1}} til iPhone
de_de: {{value1}} wurde an das iPhone gesendet
el: Απέστειλα το {{value1}} στο iPhone.
en_au: {{value1}} has been sent to your iPhone.
es_es: Envié {{value1}} al iPhone.
fi: {{value1}} lähetetty iPhoneen
fr_ca: {{value1}} a été envoyé à l'iPhone.
gu: તમે {{value1}} ને આયફોન પર મોકલ્યું છે
he: שולח/ת {{value1}} ל-iPhone
hi: {{value1}} को iPhone पर भेजा गया है
hr: Pošaljio/la sam {{value1}} na iPhone
hu: Az {{value1}}-t elküldte az iPhone-ra.
id: {{value1}} telah dikirim ke iPhone
it: Ho inviato {{value1}} su iPhone.
ko: {{value1}}를 iPhone으로 전송했습니다.
mr: {{value1}} आयफोनवर पाठवले आहे.
ms: {{value1}} telah dihantar ke iPhone
nl_nl: Ik heb {{value1}} naar de iPhone gestuurd.
no: Sendt {{value1}} til iPhone
pl: Przesyłam {{value1}} na iPhone'a
pt_br: Enviando {{value1}} para o iPhone
ro: Am trimis {{value1}} către iPhone.
ru: Отправлено {{value1}} на iPhone
sk: Odoslali sme {{value1}} na iPhone.
sl: Pošilim {{value1}} na iPhone
sv: Har skickat {{value1}} till iPhone
ta: {{value1}} ஐ ஐபோனுக்கு அனுப்பப்பட்டது.
te: {{value1}} ను iPhoneకు పంపించాను
th: ได้ส่ง {{value1}} ไปยัง iPhone แล้ว
tr: {{value1}}, iPhone'a gönderildi.
uk: Відправляємо {{value1}} на iPhone
vi: Đã gửi {{value1}} về iPhone
zh_hans: 已将 {{value1}} 发送至 iPhone。
zh_hant: 已將 {{value1}} 發送到 iPhone。

# watch_widget.65047314093f
source: 信頼度 {{value1}}%・{{value2}}
ar_sa: الموثوقية {{value1}}%・{{value2}}
ca: Fiabilitat {{value1}}%・{{value2}}
cs: Spolehlivost: {{value1}}%・{{value2}}
da: Pålidelighed {{value1}}%・{{value2}}
de_de: Zuverlässigkeit: {{value1}}%・{{value2}}
el: Εμπιστοσύνη: {{value1}}%・{{value2}}
en_au: Confidence: {{value1}}%・{{value2}}
es_es: Nivel de confianza: {{value1}}%・{{value2}}
fi: Luotettavuus: {{value1}}%・{{value2}}
fr_ca: Fiabilité : {{value1}}%・{{value2}}
gu: વિશ્વસનીયતા {{value1}}%•{{value2}}
he: רמת ביטחון: {{value1}}%・{{value2}}
hi: विश्वसनीयता: {{value1}}%・{{value2}}
hr: Pouzdnost: {{value1}}%・{{value2}}
hu: Biztonságosság: {{value1}}%・{{value2}}
id: Kepercayaan: {{value1}}%・{{value2}}
it: Affidabilità: {{value1}}%・{{value2}}
ko: 신뢰도: {{value1}}%・{{value2}}
mr: विश्वासार्हता: {{value1}}%・{{value2}}
ms: Keyakinan {{value1}}%・{{value2}}
nl_nl: Betrouwbaarheid: {{value1}}%・{{value2}}
no: Pålitelighet {{value1}}%・{{value2}}
pl: Poziom zaufania: {{value1}}%・{{value2}}
pt_br: Confiança: {{value1}}%・{{value2}}
ro: Nivel de încredere: {{value1}}%・{{value2}}
ru: Уровень доверия: {{value1}}%・{{value2}}
sk: Dôvera: {{value1}}%・{{value2}}
sl: Zaupanje: {{value1}}%・{{value2}}
sv: Tillförlitlighet {{value1}}%・{{value2}}
ta: நம்பகத்தன்மை {{value1}}%・{{value2}}
te: విశ్వసనీయత {{value1}}%・{{value2}}
th: ความน่าเชื่อถือ: {{value1}}%・{{value2}}
tr: Güvenilirlik: {{value1}}%・{{value2}}
uk: Довіра: {{value1}}%・{{value2}}
vi: Độ tin cậy: {{value1}}%・{{value2}}
zh_hans: 准确度 {{value1}}%・{{value2}}
zh_hant: 準確度 {{value1}}%・{{value2}}

# watch_widget.66f5e3987c92
source: ワークアウトを破棄しました
ar_sa: تجريب المهجورة
ca: entrenament abandonat
cs: Trénink zrušen
da: Træningen er afbrudt
de_de: Training abgebrochen
el: Ακύρωσα την άσκηση
en_au: Workout cancelled
es_es: Entrenamiento cancelado
fi: Harjoitus peruutettu
fr_ca: L'entraînement a été annulé
gu: વર્કઆઉટ રદ કર્યું
he: בטל אימון
hi: वर्कआउट रद्द कर दिया गया
hr: Odustao/la sam od treninga
hu: Az edzés el lett törölve
id: Latihan dibatalkan
it: Allenamento interrotto
ko: 운동을 취소했습니다
mr: वर्कआउट रद्द केले
ms: Latihan dibatalkan
nl_nl: Training is afgebroken
no: Treningsøkten ble avbrutt
pl: Przerwano trening
pt_br: Treino cancelado
ro: Antrenamentul a fost abandonat
ru: Отмена тренировки
sk: Tréning bol zrušený
sl: Trening je bil preklican
sv: Avslutade träningen
ta: பயிற்சியை ரத்து செய்தீர்கள்
te: వ్యాయామాన్ని రద్దు చేసారు
th: ยกเลิกการออกกำลังกาย
tr: Egzersizi iptal ettiniz
uk: Тренування скасовано
vi: Hủy bài tập
zh_hans: 已取消训练
zh_hant: 已取消運動

# watch_widget.672403542889
source: {{value1}}回
ar_sa: مرات {{value1}}
ca: {{value1}} vegades
cs: {{value1}}
da: {{value1}}
de_de: {{value1}}
el: {{value1}}
en_au: {{value1}} times
es_es: {{value1}}
fi: {{value1}}
fr_ca: {{value1}} fois
gu: {{value1}} વખત
he: {{value1}}
hi: {{value1}} बार
hr: {{value1}}
hu: {{value1}}
id: {{value1}}
it: {{value1}}
ko: {{value1}}회
mr: {{value1}} वेळा
ms: {{value1}}
nl_nl: {{value1}}
no: {{value1}} ganger
pl: {{value1}}
pt_br: {{value1}}
ro: {{value1}}
ru: {{value1}}
sk: {{value1}}
sl: {{value1}}
sv: {{value1}} gång
ta: {{value1}} முறை
te: {{value1}} సార్లు
th: {{value1}} ครั้ง
tr: {{value1}}
uk: {{value1}}
vi: {{value1}} lần
zh_hans: {{value1}}次
zh_hant: {{value1}} 次

# watch_widget.67df75393fee
source: iPhoneと接続しました
ar_sa: متصل بجهاز ايفون
ca: Connectat a iPhone
cs: Připojeno k iPhone.
da: Er forbundet med iPhone.
de_de: iPhone wurde verbunden.
el: Έχετε συνδεθεί με το iPhone.
en_au: Connected to iPhone.
es_es: Se ha conectado a iPhone.
fi: Yhteys iPhoneen muodostettu
fr_ca: Connexion à l'iPhone établie
gu: iPhone સાથે કનેક્શન થઈ ગયું છે.
he: חיברתי את ה-iPhone.
hi: iPhone कनेक्ट कर लिया गया है।
hr: Uspostavljena je veza s iPhone-om.
hu: Az iPhone-t csatlakoztattam.
id: Terhubung ke iPhone.
it: Connessione a iPhone stabilita.
ko: iPhone과 연결되었습니다
mr: आयफोन कनेक्ट केले आहे.
ms: iPhone telah disambungkan.
nl_nl: Verbonden met de iPhone.
no: Er koblet til iPhone.
pl: Połączono iPhone'a.
pt_br: Conectado ao iPhone.
ro: Am conectat iPhone-ul.
ru: Успешно подключено к iPhone.
sk: Spojenie s iPhone bolo úspešné.
sl: Telefon je povezan
sv: Ansluten till iPhone.
ta: ஐபோனுடன் இணைக்கப்பட்டது
te: iPhoneతో కనెక్ట్ అయ్యాను.
th: เชื่อมต่อกับ iPhone แล้ว
tr: iPhone ile bağlantı kuruldu.
uk: Пристрій iPhone підключено.
vi: Đã kết nối với iPhone.
zh_hans: 已连接到 iPhone
zh_hant: 已连接到 iPhone

# watch_widget.68283c0be6f6
source: 一時停止
ar_sa: وقفة
ca: pausa
cs: Zastavit
da: Pause
de_de: Pause
el: Παύση
en_au: Pause
es_es: Pausa
fi: Pysäytä
fr_ca: Pause
gu: થોડો સમય માટે રોકો
he: השהיה
hi: विराम
hr: Zaustavite
hu: Szünet
id: Jeda
it: Pausa
ko: 일시 중지
mr: थांबा
ms: Jeda
nl_nl: Pauzeer
no: Pause
pl: Wstrzymaj
pt_br: Pausar
ro: Pauză
ru: Приостановить
sk: Zastavenie
sl: Prekličite
sv: Pausa
ta: தற்காலிக நிறுத்தம்
te: తాత్కాలికంగా ఆపండి
th: หยุดชั่วคราว
tr: Duraklatın
uk: Призупинити
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

# watch_widget.686a6c522309
source: 今日のメニュー
ar_sa: القائمة اليوم
ca: El menú d'avui
cs: Denní menu
da: Dagens menu
de_de: Menü für heute
el: Το μενού για σήμερα
en_au: Today's Menu
es_es: Menú del día
fi: Tänään
fr_ca: Menu du jour
gu: આજના મેનુ
he: תפריט היום
hi: आज का मेनू
hr: Dnevni meni
hu: Ma's menü
id: Menu hari ini
it: Menu del giorno
ko: 오늘의 메뉴
mr: आजचे जेवण
ms: Menu hari ini
nl_nl: Het menu van vandaag
no: Dagens meny
pl: Dziś
pt_br: Cardápio do dia
ro: Meniul pentru astăzi
ru: Меню на сегодня
sk: Denné menu
sl: Danes
sv: Dagens meny
ta: இன்றைய உணவுத் திட்டம்
te: ఈ రోజు యొక్క మెనూ
th: เมนูวันนี้
tr: Bugünün menüsü
uk: Меню на сьогодні
vi: Lựa chọn thực đơn hôm nay
zh_hans: 今天的菜单
zh_hant: 今天的菜單

# watch_widget.6a959494f4ff
source: 上げ時間
ar_sa: رفع الوقت
ca: Temps de criança
cs: Čas zvedání
da: Op-tid
de_de: Zeit für Aufwärtsbewegung
el: Χρόνος Άνοδος
en_au: Up Duration
es_es: Tiempo de subida
fi: Nostoaika
fr_ca: Durée de montée
gu: ઉપરનો સમય
he: זמן התחלה
hi: ऊपर की अवधि
hr: Vrijeme za gore
hu: Felállási idő
id: Waktu Angkat
it: Tempo di "in alto"
ko: 올리는 시간
mr: उचलण्याची वेळ
ms: Masa Angkat
nl_nl: Tijd omhoog
no: Løfetid
pl: Czas w górę
pt_br: Tempo de subida
ro: Timp în sus
ru: Время подъема
sk: Čas zvýšenia
sl: Čas podaja
sv: Uppreppningstid
ta: மேலே நேரம்
te: పైకి తీసుకురావడం సమయం
th: เวลาขึ้น
tr: Yukarı süresi
uk: Час підйому
vi: Thời gian tăng
zh_hans: 恢复时间
zh_hant: 恢復時間

# watch_widget.6c39297531fa
source: Healthを利用できないため手入力で記録中
ar_sa: نظرًا لعدم توفر الصحة، يتم تسجيلها يدويًا.
ca: Com que Salut no està disponible, s'està gravant manualment.
cs: Používám Health, ale není k dispozici. Zapisuji ručně.
da: Kan ikke bruge Health, derfor indtastes manuelt.
de_de: Da Health nicht verfügbar ist, werden die Daten manuell eingegeben.
el: Δεν μπορείτε να χρησιμοποιήσετε το Health, επομένως καταγράφετε χειροκίνητα.
en_au: Unable to use Health, so recording manually.
es_es: No se puede utilizar Health, por lo que se está registrando manualmente.
fi: Health-toimintoa ei voi käyttää, joten tiedot syötetään manuaalisesti.
fr_ca: Impossible d'utiliser Health, donc je suis en train de saisir manuellement les données.
gu: હેલ્થનો ઉપયોગ કરી શકી નથી, તેથી મેન્યુઅલી રેકોર્ડ કરી રહ્યો છું.
he: לא ניתן להשתמש ב-Health, ולכן אני מקליד ידנית.
hi: Health का उपयोग नहीं कर पा रहे हैं, इसलिए मैन्युअल रूप से रिकॉर्ड कर रहे हैं।
hr: Koristite Health, stoga podaci se unose ručno.
hu: Health-et nem tudom használni, ezért manuálisan rögzítve.
id: Tidak dapat menggunakan Health, sedang mencatat secara manual.
it: Non è possibile utilizzare Health, quindi registro manualmente.
ko: Health을 사용할 수 없으므로 수동으로 기록 중
mr: हेल्थ वापरता येत नसल्यामुळे, मॅन्युअल पद्धतीने रेकॉर्ड करत आहे.
ms: Tidak dapat menggunakan Health, jadi rekod secara manual.
nl_nl: Gebruik van Health is niet mogelijk, dus handmatig ingevoerd.
no: Kan ikke bruke Health, derfor registrerer jeg manuelt.
pl: Nie można używać Health, więc wprowadzam dane ręcznie.
pt_br: Não é possível usar o Health, então estou registrando manualmente.
ro: Nu pot utiliza Health, deci înregistrez manual.
ru: Невозможно использовать Health, поэтому данные вводятся вручную.
sk: Používanie Health je momentálne nedostupné, údaje sa zadávajú manuálne.
sl: Uporaba Healtha ni mogoča, zato podatke vnačam ročno.
sv: Använd inte Health, därför loggar du manuellt.
ta: சுகாதாரத்தைப் பயன்படுத்த முடியவில்லை, எனவே கைமுறையாகப் பதிவு செய்கிறேன்.
te: Healthని ఉపయోగించలేకపోతున్నందున, మాన్యువల్‌గా రికార్డ్ చేస్తున్నాను.
th: ไม่สามารถใช้ Health ได้ จึงบันทึกด้วยตนเอง
tr: Health'i kullanılamadığı için elle kaydediliyor.
uk: Не вдається використовувати Health, тому дані вводяться вручну.
vi: Không thể sử dụng Health, đang ghi lại thủ công.
zh_hans: 由于无法使用健康应用，因此进行手动记录
zh_hant: 由于无法使用 Health，因此使用手动输入记录

# watch_widget.6dacb17a2939
source: メモを編集
ar_sa: تحرير الملاحظة
ca: editar la nota
cs: Upravit poznámky
da: Rediger noter
de_de: Notizen bearbeiten
el: Επεξεργασία σημειώσεων
en_au: Edit notes
es_es: Editar notas
fi: Muokkaa muistiinpanoja
fr_ca: Éditer les notes
gu: નોંધ સંપાદિત કરો
he: עריכת הערות
hi: नोट संपादित करें
hr: Uredi napomenu
hu: Szerkesztés megjegyzésben
id: Edit catatan
it: Modifica le note
ko: 메모 편집
mr: नोंदी संपादित करा
ms: Edit nota
nl_nl: Notities bewerken
no: Rediger notater
pl: Edytuj notatki
pt_br: Editar notas
ro: Editează notele
ru: Редактировать заметки
sk: Upraviť poznámku
sl: Uredite opombe
sv: Redigera anteckningar
ta: குறிப்புகளை திருத்தவும்
te: గమనికలను సవరించండి
th: แก้ไขบันทึก
tr: Notları düzenleyin
uk: Редагувати нотатки
vi: Chỉnh sửa ghi chú
zh_hans: 编辑备注
zh_hant: 編輯備註

# watch_widget.6f1859896371
source: {{value1}} を記録中
ar_sa: تسجيل {{value1}}
ca: Gravació {{value1}}
cs: Záznam: {{value1}}
da: {{value1}} er registreret
de_de: {{value1}} wird aufgezeichnet
el: Καταγράφεται το {{value1}}
en_au: Recording {{value1}}
es_es: {{value1}} registrado
fi: Tallennetaan {{value1}}
fr_ca: {{value1}} enregistré
gu: {{value1}} રેકોર્ડ કરવામાં આવી રહ્યું છે
he: {{value1}} רשום
hi: {{value1}} दर्ज किया जा रहा है
hr: {{value1}} se bilježi
hu: {{value1}}-t rögzíted
id: Merekam {{value1}}
it: Stiamo registrando {{value1}}
ko: {{value1}}을 기록 중입니다.
mr: {{value1}} नोंदवले जात आहे
ms: Merekod {{value1}}
nl_nl: {{value1}} is geregistreerd
no: Registrerer {{value1}}
pl: Zapisano: {{value1}}
pt_br: Gravando {{value1}}
ro: Înregistrez {{value1}}
ru: Записываю значение: {{value1}}
sk: Záznam: {{value1}}
sl: {{value1}} zabeleženo
sv: {{value1}} registreras
ta: {{value1}} பதிவு செய்யப்படுகிறது
te: {{value1}} రికార్డ్ చేయబడుతోంది
th: กำลังบันทึก {{value1}}
tr: {{value1}}'i kaydettim
uk: Записується: {{value1}}
vi: Đang ghi lại {{value1}}
zh_hans: 正在记录 {{value1}}
zh_hant: 正在记录：{{value1}}

# watch_widget.73efe52b65c2
source: 開始
ar_sa: ابدأ
ca: començar
cs: Spustit
da: Start
de_de: Starten
el: Έναρξη
en_au: Start
es_es: Iniciar
fi: Aloita
fr_ca: Démarrer
gu: શરૂ કરો
he: התחל
hi: शुरू करें
hr: Početak
hu: Elindítás
id: Mulai
it: Inizia
ko: 시작
mr: सुरू करा
ms: Mulai
nl_nl: Starten
no: Start
pl: Rozpocznij
pt_br: Iniciar
ro: Începe
ru: Начать
sk: Začať
sl: Začetek
sv: Starta
ta: தொடங்கு
te: ప్రారంభం
th: เริ่ม
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始

# watch_widget.74211dc96bd5
source: 重量
ar_sa: الوزن
ca: pes
cs: Váha
da: Vægt
de_de: Gewicht
el: Βάρος
en_au: Weight
es_es: Peso
fi: Paino
fr_ca: Poids
gu: વજન
he: משקל
hi: वजन
hr: Teret
hu: Súly
id: Berat
it: Peso
ko: 무게
mr: वजन
ms: Berat
nl_nl: Gewicht
no: Vekt
pl: Waga
pt_br: Peso
ro: Greutate
ru: Вес
sk: Váha
sl: Teža
sv: Vikt
ta: எடை
te: బరువు
th: น้ำหนัก
tr: Ağırlık
uk: Вага
vi: Trọng lượng

# watch_widget.75b83d4abde6
source: 修正
ar_sa: تصحيح
ca: correcció
cs: Upravit
da: Rediger
de_de: Ändern
el: Διόρθωση
en_au: Edit
es_es: Editar
fi: Muokkaa
fr_ca: Modifier
gu: સુધારો
he: ערוך
hi: संशोधित करें
hr: Izmjeni
hu: Szerkesztés
id: Perbaiki
it: Modifica
ko: 수정
mr: सुधारा
ms: Kemaskini
nl_nl: Wijzigen
no: Rediger
pl: Edytuj
pt_br: Editar
ro: Modificare
ru: Изменить
sk: Upraviť
sl: Popravi
sv: Redigera
ta: திருத்து
te: సవరించు
th: แก้ไข
tr: Düzelt
uk: Виправити
vi: Sửa đổi
zh_hans: 修改

# watch_widget.75d55853c35e
source: 下げ時間を直接入力
ar_sa: أدخل مباشرة وقت التخفيض
ca: Introduïu directament el temps de baixada
cs: Zadejte čas snížení přímo
da: Angiv ned-tiden direkte
de_de: Direkte Eingabe der Zeit für Abwärtsbewegung
el: Εισάγετε απευθείας τον χρόνο κατάβασης
en_au: Enter the down duration directly
es_es: Introducir directamente el tiempo de bajada
fi: Syötä laskuaika suoraan
fr_ca: Entrer directement la durée de descente
gu: નીચેનો સમય સીધો દાખલ કરો
he: הזנת זמן סיום ישירות
hi: नीचे की अवधि को सीधे दर्ज करें
hr: Unesite vrijeme za dolje izravno
hu: Beállítsd közvetlenül a tartózkodási időt
id: Masukkan waktu turun langsung
it: Inserisci direttamente il tempo di "in basso"
ko: 내리는 시간을 직접 입력
mr: खाली करण्याची वेळ थेट प्रविष्ट करा
ms: Masukkan masa turun secara langsung
nl_nl: Voer de tijd omlaag direct in
no: Angi nedtid direkte
pl: Bezpośrednie wprowadzenie czasu w dół
pt_br: Insira diretamente o tempo de descida
ro: Introdu direct timpul în jos
ru: Ввод времени опускания вручную
sk: Priamo zadajte čas zníženia
sl: Neposredno vnesite čas povleka
sv: Ange nedreppningstiden direkt
ta: கீழ் நேரத்தை நேரடியாக உள்ளீடு செய்யவும்
te: క్రిందికి తీసుకురావడం సమయాన్ని నేరుగా నమోదు చేయడం
th: ป้อนเวลาลงโดยตรง
tr: Aşağı süresini doğrudan girin
uk: Введіть час спуску безпосередньо
vi: Nhập trực tiếp thời gian giảm
zh_hans: 直接输入暂停时间
zh_hant: 直接輸入暫停時間

# watch_widget.762361d25a0e
source: Apple Watchの使い方
ar_sa: كيفية استخدام Apple Watch
ca: Com utilitzar Apple Watch
cs: Jak používat Apple Watch
da: Sådan bruger du Apple Watch
de_de: Anleitung für Apple Watch
el: Οδηγίες χρήσης του Apple Watch
en_au: How to use Apple Watch
es_es: Cómo usar Apple Watch
fi: Apple Watch -ohjeet
fr_ca: Utilisation de l'Apple Watch
gu: Apple Watch નો ઉપયોગ કેવી રીતે કરવો
he: הדרכה לשימוש ב-Apple Watch
hi: Apple Watch का उपयोग कैसे करें
hr: Kako koristiti Apple Watch
hu: Az Apple Watch használata
id: Cara menggunakan Apple Watch
it: Come utilizzare Apple Watch
ko: Apple Watch 사용법
mr: Apple Watch कसे वापरावे
ms: Cara menggunakan Apple Watch
nl_nl: Instructies voor het gebruik van een Apple Watch
no: Bruke Apple Watch
pl: Jak używać Apple Watch
pt_br: Como usar o Apple Watch
ro: Cum să folosiți Apple Watch
ru: Инструкции по использованию Apple Watch
sk: Použitie Apple Watch
sl: Navodila za uporabo Apple Watcha
sv: Användning av Apple Watch
ta: Apple Watch பயன்படுத்துவது எப்படி
te: Apple Watch ఎలా ఉపయోగించాలి
th: วิธีใช้ Apple Watch
tr: Apple Watch kullanımı
uk: Як користуватися Apple Watch
vi: Hướng dẫn sử dụng Apple Watch
zh_hans: Apple Watch 使用方法
zh_hant: Apple Watch 使用方法

# watch_widget.7624bd6c72ec
source: 今日のメニューを選んでください
ar_sa: الرجاء تحديد قائمة اليوم
ca: Seleccioneu el menú d'avui
cs: Vyberte si denní menu
da: Vælg en daglig menu
de_de: Bitte wählen Sie das Menü für heute aus
el: Επιλέξτε το μενού για σήμερα
en_au: Select Today's Menu
es_es: Selecciona el menú del día
fi: Valitse tänään
fr_ca: Sélectionner le menu du jour
gu: આજના મેનુ પસંદ કરો
he: בחר את תפריט היום
hi: आज का मेनू चुनें
hr: Odaberite dnevni meni
hu: Válassz ma's menüt
id: Pilih menu hari ini
it: Seleziona il menu del giorno
ko: 오늘의 메뉴를 선택하세요
mr: आजचे जेवण निवडा
ms: Pilih menu hari ini
nl_nl: Kies het menu van vandaag
no: Velg en daglig meny
pl: Wybierz dzisiejszy posiłek
pt_br: Selecione o cardápio do dia
ro: Alege meniul pentru astăzi
ru: Выберите меню на сегодня
sk: Vyberte si dennú stravu
sl: Izberite danes
sv: Välj dagens meny
ta: இன்றைய உணவுத் திட்டத்தைத் தேர்ந்தெடுக்கவும்
te: ఈ రోజు యొక్క మెనూను ఎంచుకోండి
th: เลือกเมนูวันนี้
tr: Bugünün menüsünü seçin
uk: Виберіть меню на сьогодні
vi: Chọn thực đơn hôm nay
zh_hans: 选择今天的菜单
zh_hant: 請選擇今天的菜單
